/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "다시 시작";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "지정한 페이지에서 다시 시작...";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "보류";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "삭제";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "유틸리티";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "스캐너";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "소모품 잔량";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "로그 및 기록";

/* PP_STOP_QUEUE */
"Pause Printer" = "프린터 일시 정지";

/* PP_START_QUEUE */
"Resume Printer" = "프린터 다시 시작";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "팩스 일시 정지";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "팩스 다시 시작";

/* PP_INFO_QUEUE */
"Info" = "정보";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "작업 삭제";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "작업 삭제";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "작업 보류";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "작업 보류";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "작업 다시 시작";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "작업 다시 시작";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "지정한 페이지에서 작업 다시 시작...";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "지정한 페이지에서 작업 다시 시작...";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "완료된 작업 보기";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "완료된 작업 숨기기";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "선택한 프린트 작업 다시 시작";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "선택한 작업의 팩스 전송 다시 시작";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "지정한 페이지에서 프린트 다시 시작...";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "페이지에서 팩스 전송 다시 시작...";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "선택한 프린트 작업을 보류합니다";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "선택한 작업의 팩스 전송 보류";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "선택한 작업을 삭제합니다";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "프린터 유틸리티를 실행합니다";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "프린터 스캐너를 실행합니다";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "잉크 또는 토너 잔량 정보를 보여줍니다";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "프린트 로그를 보기위해 Console을 실행합니다";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "프린터의 모든 프린트 작업 중단";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "해당 프린터에 있는 모든 프린트 작업 다시 시작 ";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "이 팩스로의 모든 팩스 전송 작업을 중단합니다";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "이 팩스에 있는 모든 팩스 전송 작업을 다시 시작합니다";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "이 프린터에 대한 일반, 설정 및 소모품 잔량 정보를 표시합니다";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "이 팩스에 대한 일반, 설정 및 소모품 잔량 정보를 표시합니다";

/* PP_PrinterReady */
"Printer Ready" = "프린터 준비됨";

/* PP_PrinterStopped */
"Printer Paused" = "프린터 일시 정지됨";

/* PP_FaxReady */
"Fax Ready" = "팩스 준비됨";

/* PP_FaxStopped */
"Fax Paused" = "팩스 일시 정지됨";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "자동 종료";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "모든 작업이 완료되면 자동으로 종료합니다";

/* PP_PrinterProcessing */
"Processing Job" = "작업 진행 중";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "‘%@’ 프린트 중. %d/%d 복사, %d/%d 시트, %d/%d 페이지.";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "‘%@’ 프린트 중. %d/%d 복사, %d/%d 페이지.";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "‘%@’ 프린트 중. %d/%d 복사.";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "‘%@’ 프린트 중. %d/%d 시트.";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "‘%@’ 프린트 중. %d/%d 페이지.";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "‘%@’ 프린트 중.";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "보류(인증 요구됨)";

/* PJ_HoldUntilFormat */
"Hold until %@" = "%@까지 보류";

/* PJ_Hold */
"On Hold" = "대기";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "프린트 중";

/* PJ_Stopped */
"Stopped" = "중단됨";

/* PJ_Cancelled */
"Cancelled" = "취소됨";

/* PJ_Aborted */
"Aborted" = "중지됨";

/* PJ_Completed */
"Completed" = "완료";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "\“%@\” 도큐멘트의 프린트를 위해 지정된 기본 응용 프로그램이 없습니다.";

/* DV_FileSizeInBytes */
"%d bytes" = "%d 바이트";

/* DV_FileSizeInKBytes */
"%d KB" = "%dKB";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1fMB";

/* PP_Status_String */
"Status:" = "상태:";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@(1개의 작업)";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@(%d개의 작업)";

/* OK_String */			
/* OK */
"OK" = "승인";

/* Cancel_String */
"Cancel"= "취소";

/* Choose_String */
"Choose" = "선택";

/* PP_About_MenuItem */		
"About %@" = "%@에 관하여";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "%@ 가리기";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "%@ 종료";

/* PP_Help_MenuItem	*/
"Help %@" = "도움말 %@";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "래스터 파일을 열 수 없음";
"Error reading pixel data" = "픽셀 데이터 읽는 중 오류";
"Could not create T.4 tiff image" = "T.4 tiff 이미지를 생성할 수 없음";
"Unsupported raster type" = "지원되지 않는 래스터 유형";

/* Default String for errors */
"Operation Could not be completed." = "작업을 완료할 수 없습니다.";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "프린팅 서비스를 사용할 수 없습니다.";

/* Error number shown in error alerts */
"Error:%d" = "오류:%d";


